<template>
  <div style="background:#eee;padding: 20px">
    <h1>cfs募捐服务平台公众问题及解答</h1>
    <Card :bordered="false">
      <p slot="title">一、如何发起项目？</p>
      <p>
        首先您的组织需要拥有《公开募捐资格证书》以及表明慈善组织的《法人登记证书》。然后在基金会验证渠道进行验证，验证成功后才能发布募捐项目。
      </p>
      <p>1. 通过项目的筛选，您可以选择感兴趣的项目，进入项目页面后，您可以了解整个项目的详细信息以及捐赠情况。</p>
      
      <p>3. 为了更好的通知到您项目的进展，需要您填写一些联系方式，您的信息我们会严格保密。</p>
    </Card>
    <Card :bordered="false">
      <p slot="title">二、如何进行基金会验证？</p>
      <p>为保障捐赠者的权益，基金会发布募捐项目之前必须进行验证，在用户名栏的下拉菜单中可选择基金会验证，填写基金会信息，发送至后台审核，审核通过即可以进行募捐项目的发布</p>
    </Card>
    <Card :bordered="false">
      <p slot="title">三、为什么筹款项目一上线就有一定的筹款额？</p>
      <p>为保障公众对项目的充分知情权，提升项目筹款透明度，优化捐赠人的捐赠选择，本平台已和部分项目发起方协商，计入发起方在其他平台的筹款金额。如有任何疑问可及时与我们反馈。可联系e-mail:1791384179@aq.com</p>
    </Card>
  </div>
</template>