<template>
  <div style="background:#eee;padding: 20px">
    <h1>cfs线募捐服务平台公众问题及解答</h1>
    <Card :bordered="false">
      <p slot="title">一、慈善组织入驻平台是否免费？</p>
      <p>平台为入驻的慈善组织提供公开募款的服务，平台不收取费用。</p>
    </Card>
    <Card :bordered="true">
      <p slot="title">二、平台上的项目都是真实可靠的么？</p>
      <p>
        《慈善法》规定，慈善组织和慈善信托的受托人应当在前款规定的平台发布慈善信息，并对信息的真实性负责。平台的项目发布源于民政部首批认定具有公开募捐资格的慈善组织的项目，平台在慈善组织的审核的基础上平台进行再次审核，确保项目信息的准确可靠。
        凡在cfs募捐平台发布的项目内容需由做到以下标准：
      </p>
      <p>1、内容真实，准确，积极；不含极端暴力或其它不适合公众传播内容；</p>
      <p>2、项目文字详细具体，清楚通顺；项目图片质量符合发布要求；</p>
      <p>3、募款项目具有执行的实操性；</p>
      <p>4、项目执行结果能够面向公众，清楚具体地进行反馈；</p>
      <p>5、项目不涉及任何商业营销和非公益炒作目的；</p>
    </Card>
    <Card :bordered="false">
      <p slot="title">三、在哪里进行捐赠？</p>
      <p>通过点击项目右侧或者项目底部的捐赠按钮进行支付，我们支持微信或支付宝进行支付。</p>
    </Card>
    <Card :bordered="false">
      <p slot="title">四、我在哪里能够查询到我的捐赠？</p>
      <p>您可以通过顶部导航“信息公开”中通过姓名等信息查询到您的捐赠记录。</p>
    </Card>

  </div>
</template>

<script>
export default {};
</script>